/* NSTextField (Other options) : <title:Other options> (oid:155) */
"Other options" = "Other options"

/* NSTextField (Windows) : <title:Windows> (oid:22) */
"Windows" = "Finestre"

/* NSTextField (Background) : <title:Background> (oid:18) */
"Background" = "Sfondo"

/* NSButton (Warp mouse pointer if needed) : <title:Warp mouse pointer if needed> (oid:46) */
"Warp mouse pointer if needed" = "Imposta puntatore mouse, se richiesto"

/* NSTextField (Display options) : <title:Display options> (oid:162) */
"Display options" = "Display options"

/* NSTextField (000) : <title:000> (oid:144) */
"000" = "000"

/* NSButton (Pager cells are draggable) : <title:Pager cells are draggable> (oid:82) */
"Pager cells are draggable" = "Pager cells are draggable"

/* NSTextField (Columns) : <title:Columns> (oid:159) */
"Columns" = "Columns"

/* NSButton (Stay in current row) : <title:Stay in current row> (oid:39) */
"Stay in current row" = "Rimani nella riga corrente"

/* NSTextField (Rows) : <title:Rows> (oid:160) */
"Rows" = "Rows"

/* NSBox (Box) : <title:Box> (oid:15) */
"Box" = "Box"

/* NSButton (Displays shadow) : <title:Displays shadow> (oid:20) */
"Displays shadow" = "Displays shadow"

/* NSButton (Skip empty desktop cells) : <title:Skip empty desktop cells> (oid:38) */
"Skip empty desktop cells" = "Ignora celle desktop vuote"

/* NSButton (Center pager under mouse) : <title:Center pager under mouse> (oid:45) */
"Center pager under mouse" = "Centra il pager sotto il mouse"

/* NSTextField (Text) : <title:Text> (oid:24) */
"Text" = "Testo"

/* NSTextField (Desktop grid) : <title:Desktop grid> (oid:150) */
"Desktop grid" = "Desktop grid"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Finestra"

